[
    {
        "text": "Чем умнее человек, тем легче он признает себя дураком.",
        "author": "Альберт Эйнштейн"
    },
    {
        "text": "Никогда не ошибается тот, кто ничего не делает.",
        "author": "Теодор Рузвельт"
    },
    {
        "text": "Менее всего просты люди, желающие казаться простыми.",
        "author": "Лев Николаевич Толстой"
    },
    {
        "text": "Мы находимся здесь, чтобы внести свой вклад в этот мир. Иначе зачем мы здесь?",
        "author": "Стив Джобс"
    },
    {
        "text": "Если человек не нашёл, за что может умереть, он не способен жить.",
        "author": "Мартин Лютер Кинг"
    },    
    {
        "text": "Музыка заводит сердца так, что пляшет и поёт тело. А есть музыка, с которой хочется поделиться всем, что наболело.",
        "author": "Джон Леннон"
    },    
    {
        "text": "Если кто-то причинил тебе зло, не мсти. Сядь на берегу реки, и вскоре ты увидишь, как мимо тебя проплывает труп твоего врага.",
        "author": "Лао-цзы"
    },
    {
        "text": "Лучше быть хорошим человеком, «ругающимся матом», чем тихой, воспитанной тварью.",
        "author": "Фаина Раневская"
    },
    {
        "text": "Если тебе тяжело, значит ты поднимаешься в гору. Если тебе легко, значит ты летишь в пропасть.",
        "author": "Генри Форд"
    },
    {
        "text": "Мой способ шутить – это говорить правду. На свете нет ничего смешнее.",
        "author": "Бернард Шоу"
    },
    {
        "text": "Чем больше любви, мудрости, красоты, доброты вы откроете в самом себе, тем больше вы заметите их в окружающем мире.",
        "author": "Мать Тереза"
    },
    {
        "text": "Единственный человек, с которым вы должны сравнивать себя, – это вы в прошлом. И единственный человек, лучше которого вы должны быть, – это вы сейчас.",
        "author": "Зигмунд Фрейд"
    },
    {
        "text": "Некоторые люди проводят жизнь в поисках любви вне их самих... Пока любовь в моём сердце, она повсюду.",
        "author": "Майкл Джексон"
    },
    {
        "text": "Человечество обладает одним поистине мощным оружием, и это смех.",
        "author": "Марк Твен"
    },
    {
        "text": "Тренируйся с теми, кто сильнее. Не сдавайся там, где сдаются другие. И победишь там, где победить нельзя.",
        "author": "Брюс Ли"
    },
    {
        "text": "Будьте менее любопытны о людях, но более любопытны об идеях.",
        "author": "Мария Кюри"
    },
    {
        "text": "Успех – паршивый учитель. Он заставляет умных людей думать, что они не могут проиграть.",
        "author": "Билл Гейтс"
    },
    {
        "text": "Не так уж сложно изменить общество – сложно изменить себя.",
        "author": "Нельсон Мандела"
    },
    {
        "text": "Необходимо, чтобы художник, кроме глаза, воспитывал и свою душу.",
        "author": "Василий Кандинский"
    },
    {
        "text": "То, что мы знаем, это капля, а то, что мы не знаем, это океан.",
        "author": "Исаак Ньютон"
    },
    {
        "text": "Ни высокий интеллект, ни воображение, ни то и другое вместе не творят гения. Любовь, любовь и любовь – вот в чём сущность гения.",
        "author": "Вольфганг Амадей Моцарт"
    },
    {
        "text": "Не оборачивается тот, кто устремлён к звёздам.",
        "author": "Леонардо да Винчи"
    },
    {
        "text": "Шире открой глаза, живи так жадно, как будто через десять секунд умрёшь. Старайся увидеть мир. Он прекраснее любой мечты, созданной на фабрике и оплаченной деньгами. Не проси гарантий, не ищи покоя – такого зверя нет на свете.",
        "author": "Рэй Брэдбери"
    },
    {
        "text": "Видите ли, художника отличает то, что в его жизни бывают минуты, когда он ощущает себя больше чем человеком.",
        "author": "Ле Корбюзье"
    },
    {
        "text": "Сложнее всего начать действовать, все остальное зависит только от упорства.",
        "author": "Амелия Эрхарт"
    },
    {
        "text": "Надо любить жизнь больше, чем смысл жизни.",
        "author": "Федор Достоевский"
    },
    {
        "text": "Жизнь - это то, что с тобой происходит, пока ты строишь планы.",
        "author": "Джон Леннон"
    },
    {
        "text": "Начинать всегда стоит с того, что сеет сомнения.",
        "author": "Борис Стругацкий"
    },
    {
        "text": "Наука — это организованные знания, мудрость — это организованная жизнь.",
        "author": "Иммануил Кант"
    },
    {
        "text": "Вы никогда не пересечете океан, если не наберетесь мужества потерять берег из виду.",
        "author": "Христофор Колумб"
    }
]